{
    "row":["Кринж, да и только","Нейроновости","Хроники эмиграции","Алға Қазақстан!","Happy New Year!","Синонимайзер"],
    "11":["1","В начале ноября 2018г. директор департамента молодежной политики Свердловской области Ольга Глацких на встрече с детьми-волонтерами обратилась к ним со словами «государство не просило ваших родителей вас ______.»","...рожать"],
    "12":["1","В конце апреля 2014г. российский вице-премьер Дмитрий Рогозин написал в своем микроблоге в Twitter «предлагаю США доставлять своих астронавтов на МКС с помощью батута». 30-го мая 2020г. с космодрома на мысе Канаверал во Флориде стартовала ракета Falcon 9 компании SpaceX. Позднее на пресс-конференции Илон Маск заявил именно это:_______ ","Батут работает"],
    "13":["1","4 ноября 2022г. Дмитрий Медведев опубликовал очередной злобный пост в своём ТК, в котором упомянул и «безумных нацистов-наркоманов», и «хрюкающих подсвинков», и «стекающую по подбородку от вырождения слюну». А кого, по мнению Дмитрия Анатольевича, остановить наша цель?","верховного властелина ада, какое бы имя он ни использовал — Сатана, Люцифер или иблис"],
    "14":["1","В сентябре 2010 года президент Дмитрий Медведев объявил о досрочном прекращении полномочий бывшего мэра Москвы Юрия Лужкова которого в народе прозвали «отцом русской коррупции» с ЭТОЙ формулировкой, которая была применена впервые.","В связи с утратой доверия"],
    "15":["4","Владимир Вольфович Жириновский был одним из самых скандальных политиков в России. Ему принадлежит много эксцентричных заявлений, среди которых и предложение уволить всех политиков свыше 80кг, и заявления, что сибирские пожары подожгли зарубежными лазерами, и даже угрозы беременной журналистке её изнасиловать во славу Иисуса Христа. Однако, пожалуй, наиболее известное высказывание политика было сделано в 2003 году, о том, что российские ученые могут отправить США под воду за сутки сделав это.","15.mp3"],
    "16":["1","Депутат Государственной думы Виталий Милонов запомнился самыми разнообразными инициативами. Он боролся и с Мадонной, и с мигрантами, и даже с газировкой. Ему принадлежат цитаты: \"Кальян? - Дудка дьявола! Татуировка - ведьмин поцелуй!\", а также \"Кинешь его в воду, в какую-нибудь реку. Если он утонул, значит не гомик. А если не утонул, ты в него кидаешь камни, а он там плавает, значит точно ведьма или гомик\". А о чём по мнению Милонова надо перестать рассказывать в школах?","О теории Дарвина"],
    "17":["3","30 октября 2020 года вступил в силу приказ Роскомнадзора, устанавливающий форму и порядок маркировки материалов «иностранных агентов». Процитируйте в точности эту плашку. ","17.jpg"],

    "21":["3","1. Ким Чен Ын решил отказаться от ежедневных инъекций спайса<br><br>2. Департамент науки и технического образования Дагестана потребовал запретить называть вещи своими именами<br><br>3. В Саратовской области нашли могилу Ленина. Он умер от мефедрона<br><br>4. Лена и Тамара из Винницы выцарапали свои имена на фреске Рафаэля","21.jpg"],
    "22":["3","1. Путин попросил проверить Конституцию на конституционность<br><br>2. Лукашенко запретил повышение цен в Белоруссии<br><br>3. Ксения Собчак стала отцом<br><br>4. Доказана гибель 70% населения Земли из-за нехватки плова","22.jpg"],
    "23":["3","1. В Архангельске начался суд над рыжими<br><br>2. В Армении задержан первый подозреваемый в сексуальном насилии над собой<br><br>3. Под Новосибирском прошел чемпионат по копке могил на скорость<br><br>4. Омские ученые создали роботов-недоумков. Они катаются по полу, орут, требуют пельмени и пиво","23.jpg"],
    "24":["3","1. Воронежцы ограбили банк с помощью мертвой вороны<br><br>2. СБУ задержала двух белорусов, пытавшихся спровоцировать эстонцев на секс с котом.<br><br>3. \"Мы слишком хорошо заплатили за это\". Кремль опроверг информацию про замену Кадырова Ким Чен Ыном<br><br>4. \"Горшок для кошки\" - главный детский музыкальный новогодний утренник в Саратове","24.jpg"],
    "25":["3","1. Кадыров призвал россиян готовиться к военному конфликту с Кадыровым<br><br>2. Губернатор Хабаровского края предложил запретить варить шашлык<br><br>3. Лукашенко назвал себя самым сексуальным человеком на Земле<br><br>4. Скульптуру \"Картофельная снежинка\" установили в центре Красноярска","25.png"],
    "26":["3","1. В Омске прошла акция протеста против запаха кала<br><br>2. Президент России Дмитрий Медведев заявил, что в скором времени станет еще более агрессивным<br><br>3. В Праге установили памятник Путину<br><br>4. Лукашенко назвал бессмысленными все страны","26.png"],
    "27":["3","1. Российский рэпер Кирилл Колобков умер от поноса<br><br>2. В Костроме запустили котлету в космос<br><br>3. Патриарх Кирилл призвал молиться за упокоение души Ленина<br><br>4. Михаил Ефремов сыграет Алексея Навального","27.jpg"],

    "31":["1","В деревне Талхан, что в индийском штате Пенджаб, есть храм Нихала Сингха, ставший местом паломничества для тех, кто хочет именно этого.","Эмигрировать"],
    "32":["1","Из какой страны прибывает большинство иммигрантов в США?","Мексика"],
    "33":["3","В 2003 году несколько молдаванок незаконно эмигрировали в Канаду, назвавшись женской сборной Молдовы по этому виду спорта.","33.jpg"],
    "34":["1","Из-за огромного числа переселенцев этого этноса в США в 1795г. конгресс даже рассматривал (но правда так и не принял) законопроект о публикации федеральных законов не только на английском языке, но и на этом языке.","На немецком"],
    "35":["1","В 11 веке, в результате завоевания Англии потомками норвежских викингов и последующей их массовой миграции, именно этот язык стал официальным языком Англии на следующие 600 лет.","Французский"],
    "36":["1","Несмотря на то, что это государство, в своих нынешних размерах, существует с 1929г. (ему более 93-х лет) – 100% его граждан родились за его пределами в других странах.","Ватикан"],
    "37":["1","В 1859 году произошла одна из самых массовых в истории миграций белок в Сибири. Существует научное объяснение этому феномену. Однако в народе распространилась версия о том, что леший одного леса сделал именно это лешему другого леса.","Проиграл белок в карты и теперь возвращает долг."],

    "41":["1","Название национальной валюты казахстана","Тенге"],
    "42":["1","В Казахстане есть место, где растёт «чудо-растение» в очень больших количествах. Как называется это место?","Чуйская долина"],
    "43":["1","С этого космодрома совершен первый полёт космонавта и запущены первые в мире искусственные спутники Земли, Солнца и Луны.","Байконур"],
    "44":["1","Потребление этого продукта на душу населения в Казахстане одно из самых высоких в мире.","Чай"],
    "45":["1","Каким по счету Казахстан объявил о выходе из состава СССР?","Последним"],
    "46":["3","Коргалжы́нский запове́дник — один из двух казахстанских заповедников, входящих в список Всемирного наследия ЮНЕСКО. Самая северная в мире гнездовая колония каких птиц там расположена?","46.jpg"],
    "47":["3","Наиболее известный казахский музыкальный инструмент","47.jpg"],

    "51":["1","Новый год в Англии отмечается традиционным карнавальным шествием, которое возглавляет Лорд Беспорядок. В толпе сказочных героев можно увидеть Мартовского зайца, Шалтая-Болтая и прочих любимцев детей. Дома и улицы Англии украшаются венками из омелы, которая, по поверьям, обладает магической силой. А что, по повериям англичан, надо сделать влюбленным во время звона новогоднего колокола под таким венком, чтобы жить в согласии.","Поцеловаться"],
    "52":["1","В Израиле не принято на новый год есть горькую пищу, чтобы не привлеч «горькую» жизнь. А какую еду нужно есть, чтобы привлечь «сладкую» жизнь?","Сладкую"],
    "53":["1","В Болгарии есть традиция сразу после боя курантов выключать свет в комнате, чтобы делать именно это.","Целоваться в темноте"],
    "54":["3","В Японии к Новому году принято украшать дома этим инструментом, чтобы была возможность собирать счастье в новом году счастье.","54.png"],
    "55":["1","По новогодней традиции жителей «маленьких островов» Микронезии считается так: чтобы весь следующий год жить безбедно, счастливо и без проблем, а нечистая сила больше не смогла их найти и наслать зло микронезийцы просто делают это","Меняют имя"],
    "56":["3","Новый год отмечается в Австралии летом. Жара вынуждает Санту избавиться от теплой шубы, и из всего праздничного костюма на нем часто остаются лишь красные плавки, борода и колпак. Оленям жары тоже не вынести, и на санях без снега не проехать, поэтому считается, что Санта Клаус доставляет подарки на именно на этом","56.jpg"],
    "57":["1","В Швеции, в отличие от большинства европейских стран, подарки детям приносит не высокий бородатый старик, а гном Юль Томтен. А помогают ему разные зверюшки, тролли, феи, принц с принцессой и даже Снежная Королева. А ещё у Шведов есть такая традиция: в новогоднюю ночь они используют двери соседей чтобы делать это","Бить тарелки"],

    "61":["4","В парадной тебя и меня подкарауливает психопат. Собирается тебя и меня отправить в места заключения сверху спуска. Супермодели ранее потеряли собственную магию. Автомобили в сквер, а так же преступники дремлют. Сохранились лишь ты и я для измельчения – несколько обычных, а так же юных детей.","61.mp3"],
    "62":["4","Если бы в населенных пунктах и деревнях не существовало холодного времени года, не были бы мы в курсе существования данного радостного времени суток.","62.mp3"],
    "63":["4","Ох, выяснилось, что со всех сторон тебя целый свет поворачивается! Вопрос с существованием.","63.mp3"],
    "64":["4","Как насчёт приторных фруктов? А громких продолжительных повествований? Последняя буква алфавита хлопнет знаменитостей, которые препятствуют отдыхать!","64.mp3"],
    "65":["4","На променаде игривая государственная служащая, схваченная молодыми поклонниками, выбрасывает всё из головы, словно время остановилось и тоска минует в следующие сутки.","65.mp3"],
    "66":["4","Укрылись тучи в стратосфере, нетрезвые знаменитости наблюдают за дном, а так же в глушь волшебного леса не мы валимся.","66.mp3"],
    "67":["4","Мой и твой двигателя нуждаются в модификации. Моя и твоя камеры наблюдения нуждаются в модификации. И рокот, и влажность, и вибрация проводов - всё давно нуждается в модификации.","67.mp3"],

    "1":["1","Какая раньше была фамилия у Земцова?","Левченков","Любимый салат Боброва"],
    "2":["2","2.jpg","Перу","Угадай страну по фото"],
    "3":["2","3.jpg","Дэвид Блейн","Это очень сильное колдунство"],
    "4":["1","Многие не верят в ее существование. Однако Кант считал, что с нее начинается любое человеческое знание. А еще говорят, что она подводит только тех, у кого она есть. Что это?","Интуиция","Филосовское филосовство"]
}