{
    "row":["Кринж.ru","Нейроновости","Хроники эмиграции","Алға Қазақстан!","Ксюшины секреты","Синонимайзер"],
    "11":["1","В начале ноября 2018г. директор департамента молодежной политики Свердловской области Ольга Глацких на встрече с детьми-волонтерами обратилась к ним со словами «государство не просило ваших родителей вас ______.»","...рожать"],
    "12":["1","В конце апреля 2014г. российский вице-премьер Дмитрий Рогозин написал в своем микроблоге в Twitter «предлагаю США доставлять своих астронавтов на МКС с помощью батута». 30-го мая 2020г. с космодрома на мысе Канаверал во Флориде стартовала ракета Falcon 9 компании SpaceX. Позднее на пресс-конференции Илон Маск заявил именно это:_______ ","Батут работает"],
    "13":["1","4 ноября 2022г. Дмитрий Медведев опубликовал очередной злобный пост в своём ТК, в котором упомянул и «безумных нацистов-наркоманов», и «хрюкающих подсвинков», и «стекающую по подбородку от вырождения слюну». А кого, по мнению Дмитрия Анатольевича, остановить наша цель?","верховного властелина ада, какое бы имя он ни использовал — Сатана, Люцифер или иблис"],
    "14":["1","В сентябре 2010 года президент Дмитрий Медведев объявил о досрочном прекращении полномочий бывшего мэра Москвы Юрия Лужкова которого в народе прозвали «отцом русской коррупции» с ЭТОЙ формулировкой, которая была применена впервые.","В связи с утратой доверия"],
    "15":["4","Владимир Вольфович Жириновский был одним из самых скандальных политиков в России. Ему принадлежит много эксцентричных заявлений, среди которых и предложение уволить всех политиков свыше 80кг, и заявления, что сибирские пожары подожгли зарубежными лазерами, и даже угрозы беременной журналистке её изнасиловать во славу Иисуса Христа. Однако, пожалуй, наиболее известное высказывание политика было сделано в 2003 году, о том, что российские ученые могут отправить США под воду за сутки сделав это.","15.mp3"],
    "16":["1","Депутат Государственной думы Виталий Милонов запомнился самыми разнообразными инициативами. Он боролся и с Мадонной, и с мигрантами, и даже с газировкой. Ему принадлежат цитаты: \"Кальян? - Дудка дьявола! Татуировка - ведьмин поцелуй!\", а также \"Кинешь его в воду, в какую-нибудь реку. Если он утонул, значит не гомик. А если не утонул, ты в него кидаешь камни, а он там плавает, значит точно ведьма или гомик\". А о чём по мнению Милонова надо перестать рассказывать в школах?","О теории Дарвина"],
    "17":["1","30 октября 2020 года вступил в силу приказ Роскомнадзора, устанавливающий форму и порядок маркировки материалов «иностранных агентов». Процитируйте обновленную ее версию. ","НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЕН, РАСПРОСТРАНЕН И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ АФАНАСЬЕВЫМ АНДРЕЕМ АНДРЕЕВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ ИНОСТРАННОГО АГЕНТА АФАНАСЬЕВА АНДРЕЯ АНДРЕЕВИЧА."],

    "21":["3","1. Ким Чен Ын решил отказаться от ежедневных инъекций спайса<br><br>2. Департамент науки и технического образования Дагестана потребовал запретить называть вещи своими именами<br><br>3. В Саратовской области нашли могилу Ленина. Он умер от мефедрона<br><br>4. Лена и Тамара из Винницы выцарапали свои имена на фреске Рафаэля","21.jpg"],
    "22":["3","1. Путин попросил проверить Конституцию на конституционность<br><br>2. Лукашенко запретил повышение цен в Белоруссии<br><br>3. Ксения Собчак стала отцом<br><br>4. Доказана гибель 70% населения Земли из-за нехватки плова","22.jpg"],
    "23":["3","1. В Архангельске начался суд над рыжими<br><br>2. В Армении задержан первый подозреваемый в сексуальном насилии над собой<br><br>3. Под Новосибирском прошел чемпионат по копке могил на скорость<br><br>4. Омские ученые создали роботов-недоумков. Они катаются по полу, орут, требуют пельмени и пиво","23.jpg"],
    "24":["3","1. Воронежцы ограбили банк с помощью мертвой вороны<br><br>2. СБУ задержала двух белорусов, пытавшихся спровоцировать эстонцев на секс с котом.<br><br>3. \"Мы слишком хорошо заплатили за это\". Кремль опроверг информацию про замену Кадырова Ким Чен Ыном<br><br>4. \"Горшок для кошки\" - главный детский музыкальный новогодний утренник в Саратове","24.jpg"],
    "25":["3","1. Кадыров призвал россиян готовиться к военному конфликту с Кадыровым<br><br>2. Губернатор Хабаровского края предложил запретить варить шашлык<br><br>3. Лукашенко назвал себя самым сексуальным человеком на Земле<br><br>4. Скульптуру \"Картофельная снежинка\" установили в центре Красноярска","25.png"],
    "26":["3","1. В Омске прошла акция протеста против запаха кала<br><br>2. Президент России Дмитрий Медведев заявил, что в скором времени станет еще более агрессивным<br><br>3. В Праге установили памятник Путину<br><br>4. Лукашенко назвал бессмысленными все страны","26.png"],
    "27":["3","1. Российский рэпер Кирилл Колобков умер от поноса<br><br>2. В Костроме запустили котлету в космос<br><br>3. Патриарх Кирилл призвал молиться за упокоение души Ленина<br><br>4. Михаил Ефремов сыграет Алексея Навального","27.jpg"],

    "31":["1","Героиня Элизабет Гилберт, которая много путешествовала, замечает, что ЭТО стало похожим на женщину с множеством татуировок. Что это?","Заграничный паспорт"],
    "32":["1","Из какой страны прибывает большинство иммигрантов в США?","Мексика"],
    "33":["1","Какую подвижность готовят и временами осуществляют многие государства мира?","Мобилизация — от лат. Мобилис — подвижный."],
    "34":["1","Родители какой известной испольнительницы эмигрировали в Лондон из Косово.","Дуа Липа"],
    "35":["1","В 11 веке, в результате завоевания Англии потомками норвежских викингов и последующей их массовой миграции, именно этот язык стал официальным языком Англии на следующие 600 лет.","Французский"],
    "36":["3","Семейная пара, желающая снять квартиру, дала оригинальное объявление, из которого было понятно, что квартиросъемщики — люди аскетичные и приверженные традиционным ценностям. В основу объявления было положено произведение, созданное в 1930 году. Назовите это произведение.","36.jpg"],
    "37":["1","Герой Ремарка советует недавно приехавшему из Германии в Нью-Йорк эмигранту завести роман с американкой, вместо того чтобы сближаться с постояльцами в гостинице, ведь в гостинице легко подхватить ЕГО. Назовите ЕГО словом латинского происхождения.","Акцент."],

    "41":["1","Сколько в Казахстане часовых поясов?","2"],
    "42":["1","В Казахстане есть место, где растёт «чудо-растение» в очень больших количествах. Как называется это место?","Чуйская долина"],
    "43":["3","Сколько лет был столицей Нур-Султан?","43.jpg"],
    "44":["1","Потребление этого продукта на душу населения в Казахстане одно из самых высоких в мире.","Чай"],
    "45":["1","Каким по счету Казахстан объявил о выходе из состава СССР?","Последним"],
    "46":["3","Коргалжы́нский запове́дник — один из двух казахстанских заповедников, входящих в список Всемирного наследия ЮНЕСКО. Самая северная в мире гнездовая колония каких птиц там расположена?","46.jpg"],
    "47":["3","Наиболее известный казахский музыкальный инструмент","47.jpg"],

    "51":["1","Какое у Ксюши отчество","Игоревна"],
    "52":["1","Какая у Ксюши настоящая фамилия?","Попкова"],
    "53":["3","Кто или что стоит на заставке телефона Ксюши?","53.jpg"],
    "54":["3","В каком году начали встречаться Ксюша и Паша?","54.jpg"],
    "55":["1","Какое образование у Ксюши в бакалавриате и магистратуре?","Инженер-связист и Психолог"],
    "56":["1","Одно ухо Ксюши - закругленное, а другое острое. Какое есть какое?","Правое острое, левое загругленное"],
    "57":["3","Будучи школьницей Ксюша играла в КВН. Как называлась ее команда, если Ксюша была в команде одна, а также там фигурировало название одной скандинавской столицы.","57.jpg"],

    "61":["4","В парадной тебя и меня подкарауливает психопат. Собирается тебя и меня отправить в места заключения сверху спуска. Супермодели ранее потеряли собственную магию. Автомобили в сквер, а так же преступники дремлют. Сохранились лишь ты и я для измельчения – несколько обычных, а так же юных детей.","61.mp3"],
    "62":["4","Если бы в населенных пунктах и деревнях не существовало холодного времени года, не были бы мы в курсе существования данного радостного времени суток.","62.mp3"],
    "63":["4","Ох, выяснилось, что со всех сторон тебя целый свет поворачивается! Вопрос с существованием.","63.mp3"],
    "64":["4","Как насчёт приторных фруктов? А громких продолжительных повествований? Последняя буква алфавита хлопнет знаменитостей, которые препятствуют отдыхать!","64.mp3"],
    "65":["4","Энергичный танец. мы двигаемся у прилавка 24 часа. я около, но до сих пор не узрел тебя сверху.","65.mp3"],
    "66":["4","Укрылись тучи в стратосфере, нетрезвые знаменитости наблюдают за дном, а так же в глушь волшебного леса не мы валимся.","66.mp3"],
    "67":["4","Мой и твой двигателя нуждаются в модификации. Моя и твоя камеры наблюдения нуждаются в модификации. И рокот, и влажность, и вибрация проводов - всё давно нуждается в модификации.","67.mp3"],

    "1":["1","Что общего у Ангарского маньяка и создателя одноклассников?","Фамилия - Попков","Поп-культура"],
    "2":["1","Назовите всех Кардашьянов-Дженнеров от старших к младшим.","Кортни, Ким, Клои, Роберт, Кендал, Кайли","Семейные узы"],
    "3":["1","Сколько лет на триллионах триллионах таких же планет проживает идущий к реке?","Сто триллионов миллиардов лет","Мемология"],
    "4":["1","В каком году Том Хэнкс получил свой первый Оскар за лучшую мужскую роль","1994 за фильм Филадельфия","Киношка на вечер"]
}
