{
    "row":["Вокруг Света","Какой праздник без...","Пойдем в кино, Оксана","Хроники Нового года","Новогодний плейлист","Будет что вспомнить!"],
    "11":["1","В Древней Индии при совершении таинственных обрядов внезапно вспыхивали огни, наводившие суеверный страх на молящихся. В какой индийской провинции жрецы чаще других прибегали к подобным трюкам?","В Бенгалии (бенгальские огни)"],
    "12":["1","На данный момент 55 космонавтов ДЕЛАЛИ ЭТО. Двое — Сергей Авдеев и Сергей Крикалёв — ДЕЛАЛИ ЭТО трижды. Первыми ДЕЛАЛИ ЭТО трое американцев, и это был 1974 год. Какое действие мы обозначили словами ДЕЛАЛИ ЭТО?","Встреча Нового года в космосе"],
    "13":["1","В Колумбии ОН играет важную роль на празднике в честь своего преемника. Папа Паскуа́ль устраивает фейерверки, а ОН рассказывает накопившиеся истории. Иногда ОН – это просто кукла, которую сжигают. Назовите ЕГО двумя словами.","старый год"],
    "14":["1","Какая страна считается исторической родиной рождественской, а потом и новогодней ёлки? <br><br>а) Великобритания <br><br>б) Германия <br><br>в) Россия <br><br>г) США","Германия"],
    "15":["1","В Саудовскую Аравию запрещено ввозить ИХ, так как ОНИ считаются пропагандой христианства. Среди НИХ можно встретить пики. Назовите ИХ двумя словами","Елочные игрушки"],
    "16":["1","Огромный плакат, висевший в декабре на здании Краснодарского вокзала, поздравлял пассажиров с ТАКИМ Новым годом. Обычно год ТАКИМ не называют, но ТАКИМ может быть день или месяц. Что обозначено словом \"ТАКОЙ\"?","Прибывающий"],
    "17":["1","Однажды под новый год Будда пригласил к себе всех животных мира, пообещав наделить подарками, но лишь некоторые из них отозвались на приглашение. Сколько же животных посетили Будду под Новый год?","12 — двенадцатилетний цикл лет, год Быка, год Мыши и др"],

    "21":["1","На одном немецком сайте в скором времени пройдет конкурс, в течение которого нужно будет решить двадцать четыре математических задачи. Своеобразным аналогом чего является этот сайт?","Календарь адвЕнта"],
    "22":["1","Мо́ти – японский десерт в виде шариков. Кага́ми моти обычно готовят на Новый год, подавая необычным образом, так что блюдо становится похожим на НЕГО. Назовите ЕГО.","снеговик"],
    "23":["1","По одной из версий, ОН возник как блюдо для прислуги, в котором смешивались остатки барского кушанья. Попробовавшие ЕГО итальянцы сравнили ЕГО с консервами для собак. Назовите ЕГО.","Холодец"],
    "24":["1","Внимание, анекдот. Три стадии взросления мужчины. Он верит в Деда Мороза. Он не верит в Деда Мороза. Назовите третью стадию.","Он — Дед Мороз"],
    "25":["1","По образному выражению, деревья – это очень медленные ОНИ. По-словенски ОН – «огнемёт». Назовите ЕГО словом, происходящим от двух корней.","фейерверк"],
    "26":["1","Перед вами отрывок из ГОСТ 13918-88, в котором мы пропустили два слова. <br><br>Цвет:Светло-соломенный с оттенками от зеленоватого до золотистого. В специальных наименований допускается розовый оттенок<br><br>Этот стандарт, по мнению Бориса Титова, является одной из причин невозможности запрета на использование российскими производителями второго из пропущенных слов. Впрочем, это слово за прошедшие годы уже запретили использовать некоторым предприятиям ЕС, Южной Африки, Австралии, Чили, Канады. В скором времени под этот запрет может попасть и харьковское предприятие. Назовите два пропущенных слова.","Советском шампанском"],
    "27":["1","Иностранцу, изучающему русский язык, может показаться, что эти четыре слова обозначают какие-то близкие понятия, относящиеся к какой-то одной группе. Однако на самом деле одно из этих слов обозначает праздник, другое — место для ведения записей, третье — человека, а четвертое — осветительный прибор. Назовите любое из этих четырех слов.","Утренник"],

    "31":["1","Назовите главного героя фильма \"Один дома\". ","Кевин МакКалистер"],
    "32":["1","Какая советская комедия рассказывает о приключениях в новогоднюю ночь в бане? ","Ирония судьбы, или С легким паром!"],
    "33":["1","Какое слово складывал Кай из льдинок во дворце Снежной королевы?<br><br>а) Бесконечность<br><br>б) Вечность<br><br>в) Забвение<br><br>г) Постоянство","Вечность"],
    "34":["1","Кто исполнил роль Санты в фильме \"Плохой Санта\"?<br><br>а) Билли Боб Торнтон<br><br>б) Николас Кейдж<br><br>в) Джим Керри<br><br>г) Том Хенкс","Билли Боб Торнтон"],
    "35":["1","Фильм \"Реальная любовь\" в последнее время стал практически обязательным атрибутом новогодних праздников. Забавно, что в этом фильме премьер-министр Великобритании получает поздравление от лорда, носящего некую фамилию. Знаменитый носитель этой фамилии стал лордом в 1970 году. Напишите эту фамилию.","Оливье"],
    "36":["1","Сколько оленей было в упряжке Санты, во главе которой был Рудольф?<br><br>а) 9 <br><br>б) 7 <br><br>в) 12<br><br>г) 11","9"],
    "37":["1","Несмотря на то что действие мультсериала \"Флинтстоуны\" происходит в каменном веке, в одной из серий персонажи ДЕЛАЮТ ЭТО. В СССР ДЕЛАТЬ ЭТО запретили в 1929 году. Ответьте двумя словами, начинающимися на соседние буквы алфавита: что такое \"ДЕЛАТЬ ЭТО\"?","Праздновать Рождество"],

    "41":["1","Какой царь перенёс празднование Нового года с 1 сентября на 1 января?","Пётр I"],
    "42":["1","После письма члена ЦК партии Павла Постышева в газету \"Правда\" в середине 30-х годов прошлого века жители СССР перестали завешивать окна для ЕЕ маскировки. Назовите ЕЕ. ","Елка"],
    "43":["1","В Германии ИХ традиционно изображали в виде лесничего, гусара, жандарма или короля, вероятно, поэтому ОНИ имеют свирепый вид. Назовите ЕГО.","Щелкунчик"],
    "44":["1","Впервые ОНИ появились в Германии в середине XIX века и своим появлением обязаны дороговизне яблок. Еще в конце 1950-х в СССР в целях экономии иногда ИХ делали из перегоревших лампочек. Назовите ИХ двумя словами.","Елочные шары"],
    "45":["1","Название острова Аннобон в Экваториальной Гвинее можно перевести как \"Хорошего года!\". Назовите дату открытия этого острова.","1 января"],
    "46":["1","Древнерусское название декабря?<br><br>а) Снежень<br><br>б) Трескун<br><br>в) Студень<br><br>г) Полузимник","Студень"],
    "47":["1","ЕГО название — оксюморон. В этом году мы отметили его 107-летие. А шутники утверждают, что ОН — контрольный выстрел в печень. Назовите ЕГО тремя словами.","Старый Новый Год"],

    "51":["4","Кто исполнил песню \"All I Want for Christmas Is You\"?","51.mp3"],
    "52":["1","Назовите композитора популярного \"Щелкунчика\"","Пётр Чайковский"],
    "53":["1","<br>Счастливого Нового года!<br>Счастливого Нового года!<br>Пусть теперь мы все увидим новый мир,<br>Где все люди — братья.<br>Счастливого Нового года!<br>Счастливого Нового года!<br>Пусть наша жизнь будет полна надежд и стремлений,<br>Ведь без этого лучше просто взять и умереть,<br>Тебе и мне..<br><br>Вы выдите перевод припева новогоднего хита. Кто его исполняет?","ABBA"],
    "54":["1","Чего нет на елке в песенке \"Маленькой елочке холодно зимой\"?<br><br>а) розовых пряников<br><br>б) звездочек<br><br>в) шишек золотых<br><br> в) бус ","звездочек"],
    "55":["1","При запросе этого глагола в повелительном наклонении первые десять ссылок, которые предложил поисковик \"Google\", согласовывали глагол с некой красавицей. Нам доподлинно известно, где родилась эта красавица, кто о ней заботился и, наконец, кому она принесла счастье. Назовите ЕЕ.","Елочка"],
    "56":["1","Какую песню пела героиня фильма \"Чародеи\" перед новогодним праздником? ","Три белых коня"],
    "57":["1","Вставьте слова в песню \"Кабы не было зимы\".<br><br>Кабы не было зимы<br><br>В гоpодах и сёлах,<br><br>Hикогда б не знали мы<br><br>Этих дней весёлых.<br><br>Hе кружила б .......<br><br>Возле снежной бабы,<br><br>Hе ..... бы лыжня,<br><br>Кабы, кабы, кабы…","малышня, петляла"],

    "61":["1","Название какого популярного во всем мире движения происходит от латинского слова quattuor (четыре) и «аэробика»? ","квадробер"],
    "62":["1","Какой вид спорта был впервые представлен на Олимпиаде 2024 года в Париже?","Брейк-данс"],
    "63":["3","У кого спросил дорогу главный герой фильма \"Один дома - 2\"?","63.jpg"],
    "64":["1","Действие компьютерных игр серии Assassin's Creed происходит в тщательно воссозданных исторических декорациях. В 2019 году появилась информация, что одна из игр серии может быть использована... Ответьте максимально точно, использована для чего?","Для реконструкции сгоревшего собора Парижской Богоматери."],
    "65":["2","65.JPG","Дюна 2"],
    "66":["1","Какое количество рубашек взял с собой тренер сборной Португалии Роберто Мартинес перед поездкой на Евро 2024, чтобы подчеркнуть свою веру в выход команды в финал?","Семь рубашек."],
    "67":["2","67.jpg","Роберт Оппенгеймер"],

    "1":["1","Что общего у Ангарского маньяка и создателя одноклассников?","Фамилия - Попков","Поп-культура"],
    "2":["1","Назовите всех Кардашьянов-Дженнеров от старших к младшим.","Кортни, Ким, Клои, Роберт, Кендал, Кайли","Семейные узы"],
    "3":["1","Сколько лет на триллионах триллионах таких же планет проживает идущий к реке?","Сто триллионов миллиардов лет","Мемология"],
    "4":["1","В каком году Том Хэнкс получил свой первый Оскар за лучшую мужскую роль","1994 за фильм Филадельфия","Киношка на вечер"]
}
